Repository: fkuhl/IPAChartApp
Catalog: IPAChartBoard/*.lproj/Nonpulmonics.strings
Languages: es

# 0PL-sL-acX.text
source: dental/alveolar
es: Alveolar eyectiva

# 9V7-8I-eOU.text
source: velar
es: Velar eyectiva

# 9ub-p7-z0u.text
source: alveolar lateral click
es: Lateral coronal ("lateral") clic

# JeL-AX-Hft.text
source: dental click
es: Laminal alveolar ("dental") clic

# LpO-jh-ZQg.text
source: dental/alveolar implosive
es: Alveolar implosiva

# PP2-8J-cu3.text
source: (post)alveolar click
es: Apical (post-) alveolar ("retrofleja") clic

# PX3-6d-h9H.text
source: bilabial
es: Bilabial eyectiva

# SOW-iP-ZRU.text
source: palatal implosive
es: Palatal implosiva

# U99-F9-Y8h.text
source: velar implosive
es: Velar implosiva

# Yj8-cY-7yh.text
source: uvular implosive
es: Uvular implosiva

# YsF-Hf-6hL.text
source: palatoalveolar click
es: Laminal postalveolar ("palatal") clic

# a0I-gL-e7k.text
source: bilabial implosive
es: Bilabial implosiva

# oge-ug-X67.text
source: ejectives examples:
es: Por ejemplo:

# qqJ-K5-25M.text
source: alveolar fricative
es: Fricativa alveolar

# vAE-Mi-Wug.text
source: bilabial click
es: Bilabial clic
