Repository: fkuhl/IPAChartApp
Catalog: IPAChartBoard/*.lproj/Other.strings
Languages: es

# 9ub-p7-z0u.text
source: voiced epiglottal fricative
es: Fricativa epiglotal sonora

# JeL-AX-Hft.text
source: voiced labial-velar approximant
es: Aproximante velar labializada sonora

# LpO-jh-ZQg.text
source: alveolar lateral flap
es: Vibrante simple alveolar lateral

# PP2-8J-cu3.text
source: voiced labial-palatal approximant
es: Aproximante palatal labializada sonora

# SOW-iP-ZRU.text
source: simultaneous ʃ and X
es: [ʃ] y [x] simultáneo

# U99-F9-Y8h.text
source: double articulation
es: doble articulación

# Udt-hA-4B3.text
source: epiglottal plosive
es: Oclusiva epiglotal

# YsF-Hf-6hL.text
source: voiceless epiglottal fricative
es: Fricativa epiglotal sorda

# a0I-gL-e7k.text
source: alveolo-palatal fricatives
es: Fricativa postalveolar palatalizada (alveolo-palatal) sorda, sonora

# vAE-Mi-Wug.text
source: voiceless labial-velar fricative
es: Aproximante velar labializada sorda
